{
    "Index": {
      "title": "Wir können Ihnen helfen, eine Immobilie in der Türkei zu kaufen und eine Aufenthaltserlaubnis zu erhalten",
      "subtitle": "Beantworten Sie 6 Fragen und erhalten Sie einen Katalog türkischer Immobilien für eine Aufenthaltserlaubnis oder Staatsbürgerschaft",
      "get-started": "Loslegen",
      "contact-info": "Wir sind online",
      "citizenship": "Staatsbürgerschaft",
      "property": "Eigentum",
      "about-us": "Über uns",
      "contact": "Kontakt",
      "subscribe": "abonnieren",
      "benefits": "Vorteile eines Lebens in der Türkei",
      "menu1": "Wohnimmobilien",
      "menu2": "Blog",
      "menu3": "Kontakt",
      "address": "Hauptsitz: Bezirk Oba, 14. Straße Alanya, Antalya/Türkei",
      "benefit-title-1": "Profitabler Immobilienwert",
      "benefit-subtitle-1": "Im Vergleich zu anderen europäischen Ländern und europäischen Großstädten",
      "benefit-title-2": "Günstiges Klima",
      "benefit-subtitle-2": "In den Küstenstädten der Türkei ist das Klima von warmen Sommern und milden Wintern geprägt",
      "benefit-title-3": "Visumfreies Reisen in andere Länder",
      "benefit-subtitle-3": "Sobald Sie die Staatsbürgerschaft erhalten, können Sie 30 bis 90 Tage lang mehr als 110 Länder bereisen",
      "benefit-title-4": "Günstige Produkte, Waren und Dienstleistungen",
      "benefit-subtitle-4": "Die Kosten für lebenslange Produkte, Güter und Dienstleistungen sind im Vergleich zu anderen niedriger",
      "benefit-title-5": "Barrierefreie Bildung",
      "benefit-subtitle-5": "In der Türkei gibt es etwa 120 Universitäten, von denen 17 in der Weltrangliste aufgeführt sind",
      "benefit-title-6": "Hohes Serviceniveau",
      "benefit-subtitle-6": "Für einen relativ günstigen Preis erhalten Sie den Service und die Infrastruktur eines 5-Sterne-Hotels",
      "benefit-title-7": "Einfache Immobilienregistrierung",
      "benefit-subtitle-7": "Der Kauf- und Verkaufsprozess ist recht einfach und transparent",
      "benefit-title-8": "Fortschrittliche Medizin",
      "benefit-subtitle-8": "Die Türkei wird für ihr hohes medizinisches Niveau und die relativ niedrigen Kosten der Dienstleistungen geschätzt",
      "residence-info-title": "Einfache Erlangung einer Aufenthaltserlaubnis und Staatsbürgerschaft",
      "residence-info-subtitle": "Beim Kauf einer Immobilie im Wert von 75.000 US-Dollar können Sie eine Aufenthaltserlaubnis für bis zu zwei Jahre mit unbegrenzter Anzahl erhalten, und beim Kauf einer Immobilie im Wert von 400.000 US-Dollar erhalten Sie die Staatsbürgerschaft.",
      "benefits-of-working": "Vorteile einer Zusammenarbeit mit uns",
      "benefits-of-working-title-1": "Ein sicheres Geschäft",
      "benefits-of-working-subtitle-1": "Wir bieten nur geprüfte Bauträger und Immobilieneigentümer an",
      "benefits-of-working-title-2": "Rechtliche Begleitung des Deals",
      "benefits-of-working-subtitle-2": "Wir erstellen den Kaufvertrag in zwei Sprachen (in Ihrer Sprache und auf Türkisch)",
      "benefits-of-working-title-3": "Wir führen Demotouren durch",
      "benefits-of-working-subtitle-3": "Wir wählen die Objekte aus und zeigen sie Ihnen sowohl aus der Ferne als auch persönlich",
      "benefits-of-working-title-4": "Unterstützung bei der Erlangung einer Aufenthaltserlaubnis und Staatsbürgerschaft",
      "benefits-of-working-subtitle-4": "Wir bereiten alle notwendigen Unterlagen vor und reichen den Antrag für Sie ein",
      "property-info-title-1": "Kaufen Sie eine Immobilie",
      "property-info-subtitle-1": "Alle Lorem-Ipsum-Generatoren im Internet neigen dazu, vordefinierte Blöcke nach Bedarf zu wiederholen, was dies zum ersten Mal macht.",
      "property-info-button-1": "Finden Sie ein Zuhause",
      "property-info-title-2": "Immobilie verkaufen",
      "property-info-subtitle-2": "Alle Lorem-Ipsum-Generatoren im Internet neigen dazu, vordefinierte Blöcke nach Bedarf zu wiederholen, was dies zum ersten Mal macht.",
      "property-info-button-2": "Anzeige aufgeben",
      "property-info-title-3": "Mieten Sie eine Immobilie",
      "property-info-subtitle-3": "Alle Lorem-Ipsum-Generatoren im Internet neigen dazu, vordefinierte Blöcke nach Bedarf zu wiederholen, was dies zum ersten Mal macht.",
      "property-info-button-3": "Finden Sie eine Miete",
      "colored-card-title-1": "Berechnen Sie die Kosten Ihrer Immobilie",
      "colored-card-subtitle-1": "Wir können Ihre ungefähre Miete berechnen.",
      "colored-card-button-1": "Berechnung",
      "colored-card-title-2": "Besuchen Sie unser Hilfecenter",
      "colored-card-subtitle-2": "Hier finden Sie häufig gestellte Fragen.",
      "colored-card-button-2": "Zu den FAQs gelangt",
      "colored-card-title-3": "Wie es funktioniert",
      "colored-card-subtitle-3": "Hier finden Sie eine Schritt-für-Schritt-Anleitung für Mieter.",
      "colored-card-button-3": "Loslegen",
      "subscribe-title": "Abonnieren Sie, um die neuesten Nachrichten für Sie zu erhalten!",
      "subscribe-subtitle": "Hinterlassen Sie Ihre Telefonnummer und erfahren Sie weitere Details zu Ihrem Umzug in die Türkei",
      "subscribe-button": "Abonnieren",
      "subscribe-placeholder": "Deine E-Mail",
      "table-header-1": "Vergleich der Vorteile des Erwerbs",
      "table-header-2": "Aufenthaltserlaubnis und Staatsbürgerschaft durch den Erwerb von Immobilien",
      "table-heade-1": "Aufenthaltsgenehmigung",
      "table-heade-2": "Staatsbürgerschaft",
      "table-row-1-1": "Allgemeine Geschäftsbedingungen für den Immobilienkauf",
      "table-row-1-2": "Aus $75,000",
      "table-row-1-3": "Aus $400,000",
      "table-row-2-1": "Gültigkeitszeitraum",
      "table-row-2-2": "Bis zu 2 Jahre",
      "table-row-2-3": "Unbegrenzt",
      "table-row-3-1": "Zeit zu empfangen",
      "table-row-3-2": "1-2 Monate",
      "table-row-3-3": "3-6 Monate",
      "table-row-4-1": "Besorgen für Familienangehörige",
      "table-row-4-2": "Ehepartner und Kinder unter 18",
      "table-row-4-3": "Ehepartner und Kinder unter 21",
      "table-row-5-1": "Reisen ohne Visum",
      "table-row-5-2": "Nein",
      "table-row-5-3": "Mehr als 110 Länder",
      "table-row-6-1": "Anstellung",
      "table-row-6-2": "Nein",
      "table-row-6-3": "Ja",
      "post-header": "Beliebte Immobilienangebote",
      "view-more": "Mehr sehen",
      "view-details": "Details anzeigen",
      "about-us-subheader": "Wer wir sind",
      "about-us-title": "Wir bieten die besten Immobilien für alle",
      "about-us-subtitle": "Richard McClintock, ein Lateinprofessor am Hampden-Sydney College in Virginia, hat eines der unbekannteren lateinischen Wörter, consectetur, nachgeschlagen und die Zitate durchgesehen.",
      "about-us-satisfied-people": "Zufriedene Menschen",
      "about-us-verified-property": "Verifizierte Immobilie",
      "about-us-button": "Kontakt mit uns",
      "feature-title": "Sie haben noch Fragen zum Erhalt einer Aufenthaltserlaubnis oder der türkischen Staatsbürgerschaft?",
      "feature-subtitle": "Hinterlassen Sie Ihre Telefonnummer und erfahren Sie weitere Details zu Ihrem Umzug in die Türkei",
      "feature-placeholder": "Dein Telefon",
      "feature-button": "Einreichen",
      "footer-header-1": "Über uns",
      "footer-subheader-1": "Lerne mehr über uns",
      "footer-header-2":"Unsere Dienstleistungen",
      "footer-subheader-2": "Was sind unsere Dienstleistungen?",
      "footer-header-3": "FAQ",
      "footer-subheader-3": "Erhalten Sie Antworten auf Ihre Fragen",
      "footer-header-4": "Kontaktiere uns",
      "footer-subheader-4": "Kontaktieren Sie uns jederzeit",
      "footer-contact-us": "Ckontaktiere uns",
      "footer-contact-us-1": "Bezirk Oba, 14. Straße Alanya, Antalya/Türkei",
      "footer-placeholder": "Deine E-Mail",
      "send-button": "Send",
      "footer-copyright": "© 2023 Urheberrecht – Alle Rechte vorbehalten",
      "popup-title": "Auf der Suche nach einer Wohnung in der Türkei?",
      "popup-subtitle-1": "Das Meer aus dem Fenster Ihrer Wohnung in Alanya zu bewundern, ist eine Realität.",
      "popup-subtitle-2": "Beantworten Sie 6 Fragen und sichern Sie sich die besten Angebote.",
      "survey-passed-on": "Umfrage weitergegeben:",
      "previous-button": "Vorherige",
      "next-button": "Nächste",
      "completed-quiz-title": "Die Sammlung ist fast fertig. Sie erhalten es in wenigen Minuten.",
      "your-name-placeholder": "Ihr Name",
      "your-phone-placeholder": "Dein Telefon",
      "get-a-selection-button": "Holen Sie sich eine Auswahl",
      "quiz-question-1": "Was ist der Zweck des Immobilienkaufs??",
      "quiz-answer-1-1": "Für Investitionen",
      "quiz-answer-1-2": "Fürs Leben",
      "quiz-answer-1-3": "Für vorübergehenden Aufenthalt und Erholung",
      "quiz-answer-1-4": "Für Kind/Schüler",
      "quiz-question-2": "Wählen Sie die Art der Immobilie aus, die Sie interessiert:",
      "quiz-answer-2-1": "Wohnung/Appartement",
      "quiz-answer-2-2": "Villa/Penthouse",
      "quiz-answer-2-3": "Grundstück",
      "quiz-answer-2-4": "Gewerbeimmobilien",
      "quiz-question-3": "Wählen Sie das richtige Layout:",
      "quiz-answer-3-1": "1+1 (Zweizimmerwohnung)",
      "quiz-answer-3-2": "2+1 (Dreizimmerwohnung)",
      "quiz-answer-3-3": "3+1 (Vierzimmerwohnung)",
      "quiz-answer-3-4": "4+1 oder mehr",
      "quiz-question-4": "Welches Budget suchen Sie??",
      "quiz-answer-4-1": "bis zu 100 000 €",
      "quiz-answer-4-2": "bis zu 150 000 €",
      "quiz-answer-4-3": "bis zu 250 000 €",
      "quiz-answer-4-4": "Über 250,000 €",
      "quiz-question-5": "Benötigen Sie eine Ratenzahlung oder einen Kredit?",
      "quiz-answer-5-1": "Nein",
      "quiz-answer-5-2": "Ja",
      "quiz-question-6": "Wann planen Sie den Kauf der Immobilie?",
      "quiz-answer-6-1": "Brauche dringend",
      "quiz-answer-6-2": "Innerhalb von 3 Monaten",
      "quiz-answer-6-3": "Innerhalb von 6 Monaten",
      "contact-us-page-title": "Kontakt Formular",
      "contact-us-page-subtitle": "Ihre Gedanken sind uns wichtig!",
      "your-email-placeholder": "Deine E-Mail",
      "your-message-placeholder": "Ihre Nachricht",
      "contact-us-feedback": "Rückmeldung",
      "about-us-page-subheader": "Projektmarketing",
      "about-us-page-header": "Wir sind stolz darauf, ein Unternehmen zu sein",
      "about-us-title-1": "Nachhaltiges und nachvollziehbares Marketing",
      "about-us-subtitle-1": "Es bietet nachhaltige und nachvollziehbare Marketingdienstleistungen, um all diese Bedürfnisse und Anforderungen von Unternehmen und Auftragnehmern, Immobilienberatern und Kunden zu erfüllen, die Projekte im Bausektor durchführen.",
      "about-us-title-2": "Projektmarketing",
      "about-us-subtitle-2": "Unser Ziel ist es, das Projektmarketingsystem, das in Europa und den USA seit vielen Jahren und in unserem Land von den umfassendsten Bauunternehmen in Istanbul eingesetzt wird, qualitativ hochwertig und nachhaltig weiterzuentwickeln, indem wir es an die Marktbedingungen und -bedingungen anpassen Alanya und andere Städte.",
      "about-us-title-3": "Auf dem neuesten Stand sein",
      "about-us-subtitle-3": "In der ständig wachsenden Baubranche müssen Immobilienmakler, die Maklerdienste anbieten, stets genaue und aktuelle Informationen über die Projekte bereitstellen, indem sie Marketing- und Vertriebsstrategien entwickeln, die die Anforderungen und Bedürfnisse von Bauunternehmen und Auftragnehmern berücksichtigen, die Projekte durchführen und Kunden.",
      "housing-sale": "Wohnungsverkauf",
      "partner-and-agency": "Partner und Agentur",
      "happy-customer": "Glücklicher Kunde",
      "construction-project": "Bauvorhaben",
      "our-services": "Unsere Dienstleistungen",
      "our-services-title-1": "UNTERSTÜTZUNG DES VERKAUFSVORBEREITUNGSPROZESSES",
      "our-services-subtitle-1-1": "Markt-, Regions-, Wettbewerber- und Kundenanalyseberichte",
      "our-services-subtitle-1-2": "Projektanalyse und Vertriebspositionierung",
      "our-services-subtitle-1-3": "Vertriebskanalplanung (Agentur-, Partnerarbeit)",
      "our-services-subtitle-1-4": "Erstellung von Zahlungsplänen",
      "our-services-subtitle-1-5": "Einrichtung eines Vertriebsbüros und Schaffung einer Infrastruktur",
      "our-services-title-2": "ARCHITEKTONISCHE ENTWICKLUNGSPROJEKTPLANUNG",
      "our-services-subtitle-2-1": "Budgetplanung und Bewertungsprozessmanagement",
      "our-services-subtitle-2-2": "3D-Designunterstützung durch professionellen Architekten",
      "our-services-subtitle-2-3": "Vertriebsorientierte interne, externe und soziale Bereichsüberprüfung",
      "our-services-subtitle-2-4": "3D-Visual- und Videoproduktion",
      "our-services-title-3": "PROJEKTWERBEMANAGEMENT",
      "our-services-subtitle-3-1": "Billboard-Werbung speziell für Ihr Projekt",
      "our-services-subtitle-3-2": "Inländische und internationale Messe- und Organisationsförderung",
      "our-services-subtitle-3-3": "Projektspezifische Social-Media-Kanäle und -Management",
      "our-services-subtitle-3-4": "Projektspezifisches Webseitendesign und -management",
      "our-services-title-4": "CRM-UNTERSTÜTZUNG FÜR KÜNSTLICHE INTELLIGENZ",
      "our-services-subtitle-4-1": "Unterstützung und Schulung der CRM-Infrastruktur für künstliche Intelligenz",
      "our-services-subtitle-4-2": "Online-Verkaufsprozessverfolgung",
      "our-services-subtitle-4-3": "Vertrags- und Dokumentenverfolgung",
      "our-services-subtitle-4-4": "Überwachtes und zuverlässiges Marketing",
      "our-services-title-5": "UNTERSTÜTZUNG BEI DER GESCHÄFTSENTWICKLUNG",
      "our-services-subtitle-5-1": "Unterstützung und Schulung der CRM-Infrastruktur für künstliche Intelligenz",
      "our-services-subtitle-5-2": "Online-Verkaufsprozessverfolgung",
      "our-services-subtitle-5-3": "Vertrags- und Dokumentenverfolgung",
      "our-services-subtitle-5-4": "Überwachtes und zuverlässiges Marketing",
      "faq-title": "FAQ",
      "faq-subtitle": "Alles, was Sie für Investitionen oder Staatsbürgerschaft in der Türkei wissen müssen. Diese Fragen und Antworten werden für Sie sehr nützlich sein.",
      "faq-question-1": "Kann ich eine Immobilie in der Türkei kaufen?",
      "faq-answer-1": "Wenn Sie dies lesen, sind Sie natürlich neugierig, ob Sie in einer Stadt der Türkei eine Immobilie kaufen können oder nicht. Vor 2012 waren die türkischen Gesetze zum Eigentum von Ausländern sehr streng und basierten größtenteils auf Gegenseitigkeit. Das bedeutet, dass, wenn ein türkischer Staatsbürger eine Immobilie in Ihrem Land kaufen kann, Sie auch eine Immobilie in der Türkei kaufen können. Im Jahr 2012 erleichterten jedoch neue Gesetze den Bürgern aus über 120 Ländern den Kauf einer Immobilie in der Türkei. Aufgrund neuer Gesetze hat fast jeder Bürger aus den großen Ländern das Recht, eine Immobilie in der Türkei zu kaufen. (Wenn Sie dies überprüfen möchten, werfen Sie einen Blick auf die aktualisierte Liste unten). Wenn Sie Staatsbürger dieser Länder sind, können Sie KEINE Immobilie in der Türkei kaufen: Nordkorea, Kuba, Nigeria, Armenien, Jemen, Syrien. Für Syrer gelten Sonderkonditionen. Bitte kontaktieren Sie uns für weitere Einzelheiten. Wenn Sie Staatsbürger dieser Länder sind, gelten Sonderkonditionen: China, Israel, Fidschi, Osttimor, Indien, Palästina. Wenn Sie Staatsbürger dieser Länder sind, können Sie eine Immobilie ohne besondere Genehmigung kaufen: USA, Deutschland, Jordanien, Dänemark, Vereinigte Arabische Emirate, Saudi-Arabien, Aserbaidschan, Usbekistan, Kuwait, Kasachstan, Turkmenistan, Argentinien, Belgien, Belize, Benin, Bosnien und Herzegowina, Brasilien, Bulgarien, Burkina, Faso, Burundi, Tschad, Dominikanische Republik, Estland, Republik Elfenbeinküste, Finnland, Frankreich, Gabun, Gambia, Guinea, Südafrika, Südkorea, Georgien, Kroatien, Niederlande, Schweden, Schweiz, Italien, Kanada, Kenia, Nordzypern, Zypern, Kolumbien, Kosova, Kirgisistan, Libyen, Libanon, Luxemburg, Mali, Moldawien, Monaco, Namibia, Niger, Norwegen, Polen, Portugal, Peru, Rumänien, Serbien, Slowakei, Vereinigtes Königreich, Irland, Iran, Irak, Spanien.",
      "faq-question-2": "Kann ich jede Art von Immobilie in der Türkei kaufen?",
      "faq-answer-2": "Für bestimmte Immobilientypen (historisch klassifizierte Immobilien usw.) gelten Einschränkungen. Bitte verwenden Sie das folgende Formular, um uns eine E-Mail zu senden, wenn Sie nach einem bestimmten Immobilientyp suchen. Wir stellen Ihnen gerne alle Informationen zur Verfügung.",
      "faq-question-3": "Wie funktioniert Immobilienbesitz in der Türkei für Ausländer?",
      "faq-answer-3": "Wenn Sie das Recht haben, eine Immobilie in der Türkei zu kaufen, sind die Eigentumsrechte sowohl für türkische als auch für nicht-türkische Staatsbürger genau gleich. Das Erste, was Sie wissen sollten, ist, dass es sich bei türkischen Immobilien um Eigentumsrechte handelt, was bedeutet, dass Sie, sobald Sie sie besitzen, 100 % der Rechte daran haben (im Gegensatz zu Pachtobjekten, wo Sie beispielsweise in einigen Ländern wie Dubai usw. tatsächlich die Rechte daran besitzen Eigentum für eine bestimmte Zeit – 49 Jahre, 99 Jahre usw.) Wenn Ihr Kauf vollständig bezahlt ist, übergibt Ihnen der Verkäufer die Rechte an der Immobilie und eine neue TAPU (Eigentumsurkunde, klicken Sie hier Blogg TAPU ya link var) für ein Bild eines Muster-TAPU) wird auf Ihren Namen ausgestellt. Sobald die TAPU auf Ihren Namen registriert ist, besitzen Sie nun alle Rechte an der Immobilie, d. h. Sie können sie jederzeit zurückverkaufen, so viel vermieten, wie Sie möchten, und so lange Sie möchten, sie lebenslang behalten oder spenden , nutzen Sie es für ein Darlehen, kurz gesagt, die Immobilie gehört Ihnen und Sie können damit machen, was Sie wollen.",
      "faq-question-4": "Welche Regeln gelten für den Kauf einer Immobilie in der Türkei?",
      "faq-answer-4": "Es gibt einige Details, die Sie wissen sollten, bevor Sie mit dem Kauf einer Immobilie in der Türkei beginnen. Wir können die Bedingungen in zwei Kategorien einteilen: Bedingung bezüglich Ihrer Nationalität: - Wenn Sie nur eine Immobilie kaufen oder mehrere Investitionen tätigen möchten, können wir sagen, dass es keine spezifischen Regeln gibt (Bitte überprüfen Sie „Kann ich eine Immobilie in kaufen?“) Weitere Informationen finden Sie unter „Türkei“. Wenn Sie jedoch planen, größere Investitionen zu tätigen, Grundstücke zu kaufen usw., gelten einige Einschränkungen. - Nicht-Türken können NICHT mehr als 10 % des Landes einer Stadt kaufen. - Nicht-Türken können ohne besondere Genehmigung des Ministeriums NICHT mehr als 300.000 m2 Land in der Türkei kaufen (unabhängig davon, ob es als Ganzes oder in verschiedenen Teilen und an verschiedenen Standorten gekauft wird). Innenbereich – Nicht-Türken können KEINE Immobilie kaufen, wenn sie sich innerhalb eines Umkreises von 400 m um ein Militärgebiet aufhalten. – Die folgenden Regeln basieren auf der Nationalität des Käufers und der Staatsbürger Griechenlands: Griechischen Staatsbürgern ist es NICHT gestattet, an irgendeinem Ort in Griechenland eine Immobilie zu erwerben Türkei mit einer Grenze zum Meer. Sie KÖNNEN an anderen Orten kaufen. Bürger Russlands und der Ukraine: Können NICHT in Städten kaufen, die an das Schwarze Meer grenzen. Für marokkanische Staatsbürger ist der Erwerb landwirtschaftlicher Flächen nicht gestattet. Ägyptische Staatsbürger: Der Kauf landwirtschaftlicher Flächen ist nicht gestattet. Bürger Lettlands: Der Erwerb landwirtschaftlicher Flächen ist nicht gestattet. Für afghanische Staatsbürger ist der Erwerb landwirtschaftlicher Flächen nicht gestattet und für den Erwerb anderer Arten von Immobilien ist eine Sondergenehmigung erforderlich. Bürger Albaniens: Der Kauf landwirtschaftlicher Flächen ist nicht gestattet.",
      "faq-question-5": "Wann kann ich meine TAPU (Eigentumsurkunde) für meine Immobilie in der Türkei erhalten?",
      "faq-answer-5": "Sobald Sie die Immobilie ausgewählt haben, die Sie in der Türkei kaufen möchten, und die vollständige Zahlung für die Immobilie geleistet haben, wird das TAPU-Verfahren eingeleitet. Das allgemein als TAPU-Verfahren bekannte Verfahren ist der Prozess, bei dem der Verkäufer bereit ist, Ihnen die Rechte an der Immobilie zu übergeben. Abhängig vom Ort, an dem Sie Ihre Immobilie gekauft haben (z. B. in einer Großstadt wie Istanbul oder in einem kleinen Küstenort wie Alanya), dauert der Vorgang normalerweise einige Tage bis zu 10 Tagen, je nachdem, wie beschäftigt das TAPU-Büro ist Ist.",
      "faq-question-6": "Welche Dokumente benötige ich, um mein TAPU für meine Immobilie in der Türkei zu erhalten?",
      "faq-answer-6": "Sie benötigen Ihren gültigen Reisepass, eine türkische Steuernummer, die wir Ihnen beim türkischen Finanzamt besorgen, und zwei Passfotos.",
      "faq-question-7": "Muss ich Steuern zahlen, wenn ich mein TAPU erhalte?",
      "faq-answer-7": "Ja, Sie müssen beim Kauf Ihrer Immobilie in der Türkei Kaufsteuer zahlen. Bevor Sie Ihre TAPU erhalten, werden Sie abhängig von den mit dem Verkäufer vereinbarten Geschäftsbedingungen zur Zahlung einer „Immobilienerwerbssteuer“ in Höhe von 4,4 % (basierend auf dem Wert der Immobilie) aufgefordert. Diese Gebühr muss weiterbezahlt werden Tag der Lieferung der TAPU",
      "faq-question-8": "Kann mir jemand helfen, mein TAPU zu bekommen?",
      "faq-answer-8": "Unsere Kollegen kümmern sich um alles und Sie werden lediglich gebeten, die Papiere zu unterschreiben, um Ihr TAPU in den Tapu-Büros in der Türkei zu erhalten.",
      "faq-question-9": "Kann ich bei einer türkischen Bank eine Hypothek für den Kauf einer Immobilie in der Türkei aufnehmen?",
      "faq-answer-9": "Sicher kannst du das! Aber nicht jede Bank in der Türkei vergibt Hypotheken an nicht-türkische Staatsbürger. Nur wenige der großen Banken verfügen über gut implementierte Systeme und attraktive Zinssätze für alle ausländischen Immobilienkäufer. Bitte senden Sie uns eine E-Mail für weitere Informationen zu den Zinssätzen und den für eine Hypothek erforderlichen Unterlagen.",
      "faq-question-10": "Wie bezahle ich meinen Immobilienkauf in der Türkei?",
      "faq-answer-10": "Immobilienpreise werden normalerweise in türkischen Lira und/oder Euro und/oder US-Dollar angegeben. Während die türkische Lira weithin als Grundlage für alle Preise akzeptiert wird, sind die meisten Verkäufer flexibel und akzeptieren Zahlungen in der Herkunftswährung des Käufers. Sobald die Geschäftsbedingungen für den Kauf vereinbart sind, teilen Ihnen die meisten Verkäufer in der Regel die Bankdaten und die IBAN-Nummer mit, die der vereinbarten Währung entsprechen. Alles in allem ist der Geldtransfer einfach und sicher, sodass Sie sich darüber keine Sorgen machen müssen.",
      "faq-question-11": "Wie kann ich sicher sein, dass ich einen sicheren Kauf tätige?",
      "faq-answer-11": "Was bedeutet also, dass Sie Ihre Hausaufgaben machen und Hilfe von Fachleuten erhalten? Ihre Hausaufgaben zu machen bedeutet, dass Sie zunächst wissen sollten, was Sie bei der Besichtigung einer Immobilie fragen müssen. Lassen Sie uns daher einige wichtige Details für Sie überprüfen. In der Türkei gibt es zwei Arten von Immobilien zu kaufen: - Off-Plan- und/oder im Bau befindliche Immobilien - Fertiggestellte Immobilien Dies sind die Fragen, die Sie stellen sollten: Für Off-Plan- und/oder im Bau befindliche Projekte Verfügt das Projekt über eine Baugenehmigung? Keine Baugenehmigung, kein Baurecht, so einfach ist das. Nur wenige Entwickler entscheiden sich manchmal dafür, mit dem Bau zu beginnen, bevor sie eine Baugenehmigung erhalten, normalerweise um etwas Zeit zu gewinnen. Wir, als Jasmine Homex, bringen unsere Kunden jedoch aus grundsätzlichen Sicherheitsgründen niemals zu solchen Unternehmen. Sie können den Bauträger bitten, Ihnen eine Kopie der Baugenehmigung vorzulegen, die er Ihnen normalerweise gerne weitergibt.",
      "faq-question-12": "Wann werden die Immobilien geliefert und wie lauten die Strafklauseln bei Verzögerungen?",
      "faq-answer-12": "Der Kauf außerhalb des Plans und/oder im Bau bedeutet, dass Sie bereit sind, eine gewisse Zeit (manchmal ein Jahr) zu warten, bevor Sie Ihre Immobilie erwerben. Sie müssen sicherstellen, dass die Immobilie pünktlich und wie vom Bauunternehmen versprochen geliefert wird, und eine Entschädigung erhalten, wenn etwas schief geht.",
      "faq-question-13": "Management im Komplex und wie hoch die Gebühren sind?",
      "faq-answer-13": "Auch wenn diese Frage offensichtlich erscheint, stellen sie überraschenderweise viele neue Hauskäufer nicht. Ein Standort ohne ordnungsgemäße Verwaltung ist im wahrsten Sinne des Wortes ein Albtraum, der unmittelbar vor der Tür steht. Während einige Immobilien von innen schön aussehen, wird ein Komplex, der schlecht verwaltet wird (manchmal sogar gar nicht verwaltet), schnell zum Problem. Daher ist es immer gut zu wissen, wer den Komplex verwaltet, wie hoch die Gebühren sind und was darin enthalten ist. Ein letzter Hinweis zur Verwaltungsgebühr: Stellen Sie immer sicher, dass Sie für die Zahlung der Verwaltungsgebühren erst ab dem Tag der Übernahme Ihrer Wohnung verantwortlich sind und nicht für frühere Zeiträume. Unser Vorschlag: Wenn der Komplex nicht über eine ordnungsgemäße Verwaltung verfügt, denken Sie bitte zweimal darüber nach.",
      "faq-question-14": "Bestehen auf dem Grundstück Schulden von Versorgungs- und/oder Gemeindebehörden?",
      "faq-answer-14": "Obwohl es als Frage überraschend erscheinen mag, können sogar einige neue Immobilien, die noch nie zuvor genutzt wurden, mit Versorgungsschulden verbunden sein, die direkt aus Schulden des Bauträgers stammen, die während des Baus verwendet wurden. Bitten Sie immer darum, im Kaufvertrag zu vermerken, dass Sie nicht für Schulden haften, bevor Sie die Immobilie in Empfang nehmen. Machen Sie sich KEINE Sorgen, wir helfen Ihnen, Immobilien zu vermeiden, die nicht 100 % legal sind, damit Sie beruhigt sein können.",
      "address-title": "Adresse",
      "email-title": "Email",
      "phone-title": "Telefon",
      "contact-us-page-details": "Contact Details",
      "contact-us-page-details-subtitle": "Die Kontaktdaten und Kontaktdaten finden Sie weiter unten!",
      "follow-us-title": "Folge uns auf: ",
      "come-to-our-office": "Kommen Sie in unser Büro",
      "other-countries-title-1": "Immobilien kaufen und erwerben",
      "other-countries-title-2": "Aufenthaltsgenehmigungen in anderen Ländern",
      "404-not-found": "404 - Nicht gefunden",
      "sorry-pages-doesnt-exist": "Leider existiert die von Ihnen gesuchte Seite nicht.",
      "go-back-to-home": "Geh zurück nach hause",
      "video-title": "Videotitel",
      "1-posts-title": "PREMIUM LIFE VILLAS",
      "1-posts-desc": "Der Komfort der Premium Life Villa wird Sie mit ihrer bezaubernden Aussicht und der Gartendekoration, die Sie entspannt, vom hektischen Stadtleben entführen.",
      "1-posts-desc-2": "Dank der großen Fenster in jedem der Schlafzimmer haben sie eine herrliche Aussicht und bieten eine großzügige Fläche. Die Badezimmer verfügen über eine luxuriöse und moderne Struktur. Das Wohnzimmer und das Esszimmer sind für eine äußerst komfortable Nutzung vorbereitet. Die Küche verfügt über die neueste Technologie, Ausstattung und ein offenes Design. Darüber hinaus verfügt unsere Villa über eine große Terrasse, Pool und Garten. Unsere Villa ist für ein komfortables und stilvolles Leben konzipiert und verfügt über ein perfektes Innendesign. Die geräumigen und hellen Zimmer sind mit eleganten Möbeln und schönen Dekorationen ausgestattet.",
      "1-posts-loc": "Unser Projekt befindet sich an einem sicheren und ruhigen Ort, verbunden mit der Natur. Premium Life Villa's verfügt über 4 private Villen, zwei davon sind zweistöckig und die anderen beiden sind dreistöckig, jedes Gebäude hat eine Fläche von 400 m2. Davon entfallen 110 m2 auf Gebäudefläche, 290 m2 auf Sozial- und Gartenfläche.",
      "1-posts-price": "Aus 850.000 €",
      "1-posts-features": "Unabhängiger Bereich, privater Pool, Fitnessstudio, privater Parkplatz, privater Whirlpool, große Terrasse",
      "1-posts-citizenship": "Unser Projekt eignet sich für die Erlangung der türkischen Staatsbürgerschaft! „Die Lieferung der Urkunde erfolgt 45 Tage nach Vertragsabschluss!”",
      "1-land": "Land: 400 sqft",
      "1-bedrooms": "Schlafzimmer: 1+1, 2+1",
      "1-bathrooms": "Badezimmer: 1,2",
      "1-blockNumber": "",
      "1-floorNumber": "",
      "1-flatNumber": "Wohnungen: 4",
      "1-size": "Größe: 110 sqft",
      "1-hospital": "",
      "1-airport": "",
      "1-center": "",
      "1-beach": "Strand: 2 km",
      "first-floor": "1st floor",
      "second-floor": "2nd floor",
      "third-floor": "3rd floor",
      "2-posts-title": "KSF GOLF VILLA’S",
      "2-posts-desc": "Die KSF GOLF VILLAS bieten den schönsten Blick auf Alanya und liegen in der Region Kargicak, 2300 m vom Meer entfernt. Mit einem einzigartigen Blick auf das Meer und die Natur.",
      "2-posts-desc-2": "KSF GOLF VILLAS verfügt über eine moderne architektonische Struktur und ein Smart-Home-System. Unser Projekt, das seinen eigenen Strom produziert und den überschüssigen Strom verkauft, eignet sich auch für die Erlangung der türkischen Staatsbürgerschaft. Das Projekt besteht aus 15 ultra-luxuriösen Villen, die auf 360 m2 und 460 m2 großen Grundstücken gebaut werden sollen. Jede Villa verfügt über einen offenen Parkplatz für 2 Fahrzeuge. In unserer Villa wird es einen Aufzug ohne hydraulischen Maschinenraum geben, der alle Etagen erreichen wird.",
      "2-posts-loc": "Kargıcak",
      "2-posts-price": "Aus 1.110.000 €",
      "2-posts-features": "",
      "2-posts-citizenship": "",
      "2-land": "Land: 1,131.2 sqft",
      "2-bedrooms": "Schlafzimmer: 1+1, 2+1, 3+1, 4+1",
      "2-bathrooms": "Badezimmer: 1,2,3",
      "2-blockNumber": "",
      "2-floorNumber": "Böden: 2",
      "2-flatNumber": "Wohnungen: 15",
      "2-size": "Größe: 50, 121 sqft",
      "2-hospital": "",
      "2-airport": "",
      "2-center": "",
      "2-beach": "Strand: 2.3 km",
      "start-date": "Start Date: ",
      "end-date": "End Date: ",
      "3-posts-title": "LAKE TERRACE VILLAGE",
      "3-posts-desc": "Wir freuen uns sehr, Ihnen die Lake Terrace Village Kargicak Villas vorzustellen, unser High-End-Projekt, an dem wir schon lange arbeiten.",
      "3-posts-desc-2": "Dieses wertvolle Projekt mit angemessenen Investitionskosten und hoher Rendite öffnet Ihnen auch die Tür zur Erlangung der türkischen Staatsbürgerschaft. Wenn Sie die Staatsbürgerschaft mit einer Immobilie im Wert von 400.000 US-Dollar erhalten, können Sie Ihre Immobilie auch nach drei Jahren mit großem Gewinn verkaufen. Wir ebnen Ihnen den Weg zum doppelten Sieg. Bei der Entwicklung des Lake Terrace Village wurden viele Kriterien und Wünsche der Kunden berücksichtigt. Unsere Wünsche – wir strebten danach, das attraktivste Projekt zu schaffen und es mit unserer langjährigen Bauerfahrung und unseren Träumen zu verbinden. Kargicak ist mit seiner Rückseite zum Taurusgebirge eine der malerischsten Ecken der Mittelmeerküste.",
      "3-posts-loc": "Kargıcak",
      "3-posts-price": "Aus 196.500 €",
      "3-posts-features": "",
      "3-posts-citizenship": "",
      "3-land": "Land: 10,733 sqft",
      "3-bedrooms": "Schlafzimmer: 1+1, 2+1, 3+1 Duplex",
      "3-bathrooms": "Badezimmer: 1,2,3",
      "3-blockNumber": "Blöcke: 4",
      "3-floorNumber": "",
      "3-flatNumber": "Wohnungen: 79",
      "3-size": "",
      "3-hospital": "",
      "3-airport": "",
      "3-center": "",
      "3-beach": "Strand: 1.8 km",
      "4-posts-title": "LORDS URBAN OBA",
      "4-posts-desc": "Ein luxuriöses Wohnerlebnis mit türkischer Staatsbürgerschaft durch Investition. Willkommen bei Urban, dem Beispiel für luxuriöses Wohnen im Herzen von Alanya Oba, Türkei.",
      "4-posts-desc-2": "Dieses exklusive Neubauprojekt definiert modernes Wohnen neu und bietet eine nahtlose Mischung aus Eleganz, Komfort und Bequemlichkeit. Urban wurde speziell für den anspruchsvollen Geschmack von Elite-Individuen entwickelt und verfügt über eine Reihe exquisiter Merkmale und bietet eine außergewöhnliche Gelegenheit für diejenigen, die durch Investitionen die türkische Staatsbürgerschaft anstreben.",
      "4-posts-loc": "",
      "4-posts-price": "Aus 249.750 €",
      "4-posts-features": "Urban bietet eine Auswahl an großzügigen und luxuriösen Wohnräumen, von modernen Apartments bis hin zu großzügigen Penthäusern.",
      "4-posts-citizenship": "Einer der außergewöhnlichsten Aspekte von Urban in Alanya Oba ist die Bereitstellung der türkischen Staatsbürgerschaft durch Investitionen. Die Türkei bietet ausländischen Investoren eine einzigartige Gelegenheit, durch ein optimiertes Investitionsprogramm die türkische Staatsbürgerschaft zu erhalten. Durch die Investition in Immobilienprojekte wie Urban können sich berechtigte Investoren und ihre Familien einen zweiten Reisepass sichern, der ihnen Zugang zu einer Reihe von Vorteilen gewährt, darunter visumfreies Reisen in zahlreiche Länder und das Recht, in der Türkei zu leben, zu arbeiten und zu studieren. Das Team von Urban verfügt über umfassende Erfahrung darin, potenzielle Investoren durch den Prozess des Staatsbürgerschaftsantrags zu begleiten und so den Prozess für interessierte Parteien reibungslos und effizient zu gestalten.",
      "4-land": "Land: 1,131.2 sqft",
      "4-bedrooms": "Schlafzimmer: 1+1, 2+1, Duplex 3+1, 4+1",
      "4-bathrooms": "Badezimmer: 1,2,3",
      "4-blockNumber": "Blöcke: 1",
      "4-floorNumber": "Böden: 5",
      "4-flatNumber": "Wohnungen: 16",
      "4-size": "Größe: 65, 81, 126, 156.50 sqft",
      "4-hospital": "Krankenhaus: 15 min",
      "4-airport": "Flughafen: 28 km",
      "4-center": "Center: 3 km",
      "4-beach": "Strand: 500 m",
      "5-posts-title": "Lords Natur",
      "5-posts-desc": "Eingebettet in die ruhige Landschaft von Demirtaş, einem großartigen neuen Luxusbauprojekt, wird Lords Nature die Bedeutung von opulentem Wohnen neu definieren.",
      "5-posts-desc-2": "Diese visionäre Wohnanlage ist eine harmonische Verschmelzung der Schönheit der Natur und der architektonischen Brillanz und verspricht ihren Bewohnern ein unvergleichliches Lifestyle-Erlebnis. Strategisch günstig im Herzen von Demirtaş gelegen, bietet Lords Nature einen atemberaubenden Panoramablick auf die umliegenden Berge und üppiges Grün. Diese exklusive Wohnanlage bietet einen ruhigen Rückzugsort vom hektischen Stadtleben und ermöglicht den Bewohnern, ein Gefühl von Frieden und Ruhe zu genießen, das nur inmitten der Umarmung der Natur zu finden ist.",
      "5-posts-loc": "Unser Projekt liegt 30 Minuten vom Stadtzentrum von Alanya entfernt. 15 Minuten vom Flughafen Gazipasa und 15 Minuten vom Krankenhaus entfernt. Auch 6 Minuten vom Strand entfernt. Basierend auf der Gehentfernung sind es 6 Minuten bis zum nächsten Supermarkt, der nächsten Apotheke und dem nächsten Basar. Demirtaş verfügt über zwei Gymnasien, eine weiterführende Schule am Meer, eine Grundschule und die gesamte grundlegende soziale Infrastruktur. ist fünfzehn Minuten vom Zentrum von Alanya, dem Flughafen Gazipaşa und dem nächsten Krankenhaus entfernt. Es fällt durch seine Lage auf, nur fünf Minuten vom Strand Demirtaş entfernt, wo Sie Sonne und Sand genießen können, sechs Minuten von der antiken Stadt Syedra entfernt, wo Sie Spuren der Vergangenheit finden, und fünfzehn Minuten von der antiken Stadt entfernt von Iotape. Dieses Gebäude, das nur sechs Minuten von Apotheken, Supermärkten und Basaren entfernt ist, die Ihre Bedürfnisse in fußläufiger Entfernung erfüllen, bietet mit seiner Nähe zu zwei Gymnasien, einer Grundschule, einer weiterführenden Schule und sozialen Bereichen am Meer einen großen Vorteil.",
      "5-posts-price": "Aus 104.750 €",
      "5-posts-features": "SOZIALE BEREICHE IN DER TÜR: Türkisches Bad, Sauna, Spielplatz in der Tür (Playstation), Fitness. OFFENE BEREICHE: Pool, Kinderbecken, Grillplatz, offener Parkplatz, Kinderspielplatz",
      "5-posts-citizenship": "",
      "5-land": "Land: 2,869.84 sqft",
      "5-bedrooms": "Schlafzimmer: 1+1, 2+1 Duplex",
      "5-bathrooms": "Badezimmer: 1,2,3",
      "5-blockNumber": "Blöcke: 1",
      "5-floorNumber": "Böden: 7",
      "5-flatNumber": "Wohnungen: 28",
      "5-size": "Größe: 52, 113.50, 117 sqft",
      "5-hospital": "Krankenhaus: 15 min",
      "5-airport": "Flughafen: 14 km",
      "5-center": "Center: 13 km",
      "5-beach": "Strand: 3 km",
      "6-posts-title": "Lords Panorama",
      "6-posts-desc": "An der unberührten Küste von Kargıcak, einer ruhigen Küstenstadt an der atemberaubenden türkischen Riviera, liegt der Inbegriff luxuriösen Wohnens – Lords Panorama.",
      "6-posts-desc-2": "Dieses außergewöhnliche Neubauprojekt definiert Opulenz, Raffinesse und Komfort neu und hebt das Konzept des modernen Wohnens auf ein beispielloses Niveau.",
      "6-posts-loc": "Our Project is located 30 minutes from the city center of alanya. 15 minutes from the Gazipasa airport and 15 minute from the hospital. It is 6 minutes away from the beach, 5 minutes from the free way , 4 minutes from the nearest market, and the nearest school is 10 minutes away. A project for those trying to increase comfort, integration with nature and a healthy lifestyle. High investment potential. Invest in conceptually new, modern real estate with the concept of Live – Work – Relax for the perfect life balance.",
      "6-posts-price": "Aus 104.750 €",
      "6-posts-features": "SOZIALE BEREICHE IN DER TÜR: Türkisches Bad, Sauna, Spielplatz in der Tür (Playstation), Fitness, SOZIALE BEREICHE, OFFENER BEREICH: Pool, Kinderbecken, Grillplatz, offener Parkplatz, Kinderspielplatz, Sportbereich im Freien.",
      "6-posts-features-1": "Sicherheit und Privatsphäre: Die Sicherheit und Privatsphäre der Bewohner sind im Lords Panorama von größter Bedeutung. Das Anwesen ist mit den neuesten Sicherheitssystemen ausgestattet, darunter Überwachung rund um die Uhr, Zugangskontrolle und Concierge-Dienste, um ein sorgenfreies und sicheres Wohnumfeld zu gewährleisten. Umweltfreundliche Initiativen: Lords Panorama nimmt sein Engagement für ökologische Nachhaltigkeit ernst. Durch den Einsatz umweltfreundlicher Technologien integriert das Bauprojekt Sonnenkollektoren, energieeffiziente Beleuchtung und Wassersparsysteme, wodurch der CO2-Fußabdruck verringert und eine umweltfreundlichere Lebensweise gefördert wird.",
      "mainFeatures": "Haupteigenschaften: ",
      "distances": "Entfernungen: ",
      "6-land": "Land: 9,765.77 sqft",
      "6-bedrooms": "Schlafzimmer: 1+1, 2+1 Duplex",
      "6-bathrooms": "Badezimmer: 1,2,3",
      "6-blockNumber": "Blöcke: 3",
      "6-floorNumber": "Böden: 4",
      "6-flatNumber": "Wohnungen: 48",
      "6-size": "Größe: 52, 104 sqft",
      "6-hospital": "Krankenhaus: 15 min",
      "6-airport": "Flughafen: 15 km",
      "6-center": "Center: 11 km",
      "6-beach": "Strand: 2.5 km",
      "why-choose-this-property": "Warum diese Immobilie wählen?",
      "the-answer": "Hohes Investitionspotenzial. Investieren Sie in konzeptionell neue, moderne Immobilien mit dem Konzept Wohnen – Arbeiten – Entspannen für die perfekte Life-Balance",
      "loc": "Standort",
      "from": "Aus",
      "other-countries": "Andere Länder",
      "loading": "Wird geladen",
      "all-posts": "Alle Artikel"
    }
}